{
    "quote1": "Worry is a misuse of imagination.",
    "quote2": "The best way out is always through.",
    "quote3": "If you dont risk anything, you risk even more.",
    "quote4": "Courage is like a muscle. We strengthen it by use.",
    "quote5": "Keep a little fire burning; however small, however hidden",
    "quote6": "Inspiration does exist, but it must find you working.",
    "quote7": "Never Complain and Never explain.",
    "quote8": "Quality is not an act its a habit.",
    "quote9": "Step by step and the thing is done.",
    "quote10": "Expect problems and eat them for breakfast.",
    "quote11": "It always seems impossible until it's done.",
    "quote12": "Belief creates the actual fact.",
    "quote13": "In a gentle way, you can shake the world.",
    "quote14": "Believe you can and youre halfway there.",
    "quote15": "Try to be a rainbow in someones cloud.",
    "quote16": "Faith is love taking the form of aspiration.",
    "quote17": "Limit your always and your nevers.",
    "quote18": "You do not find the happy life. You make it.",
    "quote19": "The most wasted of days is one without laughter.",
    "quote20": "You must do the things you think you cannot do.",
    "quote21": "You get what you give.",
    "quote22": "Be the change that you wish to see in the world.",
    "quote23": "You are enough just as you are.",
    "quote24": "Spread love everywhere you go.",
    "quote25": "Todays accomplishments were yesterdays impossibilities.",
    "quote26": "The secret of getting ahead is getting started.",
    "quote27": "Only the paranoid survive.",
    "quote28": "Its hard to beat a person who never gives up.",
    "quote29": "Do one thing every day that scares you.",
    "quote30": "Whatever you are, be a good one.",
    "quote31": "Invest in your dreams. Grind now. Shine later.",
    "quote32": "Work hard, be kind, and amazing things will happen.",
    "quote33": "Nothing will work unless you do.",
    "quote34": "Turn your wounds into wisdom",
    "quote35": "Opportunities dont happen. You create them.",
    "quote36": "I never lose. Either I win or learn.",
    "quote37": "Never regret anything that made you smile.",
    "quote38": "Sunshine all the time makes a desert.",
    "quote39": "You are so much stronger than your excuses.",
    "quote40": "A winner is a dreamer who never gives up.",
    "quote41": "Dont think or judge, just listen.",
    "quote42": "Done is better than perfect.",
    "quote43": "If your dreams dont scare you, they are too small.",
    "quote44": "A goal is a dream with a deadline",
    "quote45": "I never dreamt of success. I worked for it.",
    "quote46": "If there is no wind, row.",
    "quote47": "It is never too late for a new beginning in your life.",
    "quote48": "If opportunity does not knock build a door.",
    "quote49": "The trouble is, you think you have time.",
    "quote50": "Take the risk or lose the chance."
}